[
  "better-word-count",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-vimrc-support",
  "table-editor-obsidian",
  "pane-relief",
  "oz-image-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-tabs",
  "wikilinks-to-mdlinks-obsidian",
  "url-into-selection",
  "hotkeysplus-obsidian",
  "text-snippets-obsidian"
]